{"fishname": "アジ", "text": "アジ（Horse Mackerel）は、Trachurus japonicusという学名を持つ魚です。銀色の体で体側に黄色い縦線がある。小型で回遊性。特徴があり、旬は夏です。調理法としては刺身、南蛮漬け、フライ、なめろうがあり、味は淡白でうま味が強く、脂が乗ると非常に美味。相性の良い食材は玉ねぎ、酢、味噌、生姜です。郷土料理にはアジのなめろう（千葉）、南蛮漬け（九州）があり、小型：唐揚げ、中型：刺身や干物などの調理法がサイズによって使い分けられます。"}
{"fishname": "サバ", "text": "サバ（Mackerel）は、Scomber japonicusという学名を持つ魚です。青い背中と縞模様、体がずんぐりしている。特徴があり、旬は秋〜冬です。調理法としては味噌煮、しめ鯖、塩焼きがあり、味は脂がのっていて濃厚。相性の良い食材は味噌、生姜、大根です。郷土料理にはサバの味噌煮（全国）、しめ鯖（関東・関西）があり、中型〜大型：煮物や焼き物などの調理法がサイズによって使い分けられます。"}
{"fishname": "カマス", "text": "カマス（Barracuda）は、Sphyraena japonicaという学名を持つ魚です。細長い体で鋭い歯を持つ。銀白色。特徴があり、旬は秋です。調理法としては塩焼き、干物があり、味は上品で淡白な味わい。相性の良い食材は塩、すだち、大根おろしです。郷土料理にはカマスの一夜干し（九州・四国）があり、中型：焼き物、干物などの調理法がサイズによって使い分けられます。"}
{"fishname": "イワシ", "text": "イワシ（Sardine）は、Sardinops melanostictusという学名を持つ魚です。小型で群れを作る。青背で銀色の腹。特徴があり、旬は初夏〜秋です。調理法としては煮付け、梅煮、蒲焼きがあり、味は脂が乗っていてジューシー。相性の良い食材は梅、生姜、醤油です。郷土料理にはいわしの丸干し（房総）、梅煮（関西）があり、小型：煮付け、干物などの調理法がサイズによって使い分けられます。"}
{"fishname": "カレイ", "text": "カレイ（Flatfish）は、Pleuronectfishnameaeという学名を持つ魚です。平たい体で目が片側にある。白身魚。特徴があり、旬は冬です。調理法としては煮付け、唐揚げがあり、味は淡白で繊細な味。相性の良い食材は醤油、みりん、生姜です。郷土料理にはカレイの煮付け（東北）があり、小型：唐揚げ、大型：煮付けなどの調理法がサイズによって使い分けられます。"}
{"fishname": "サンマ", "text": "サンマ（Pacific Saury）は、Cololabis sairaという学名を持つ魚です。細長く銀色で秋の味覚の代表格。特徴があり、旬は秋です。調理法としては塩焼き、刺身、煮付けがあり、味は脂がのって香ばしい。相性の良い食材は大根おろし、すだち、醤油です。郷土料理にはサンマの蒲焼き（三陸）があり、中型：塩焼き、刺身などの調理法がサイズによって使い分けられます。"}
{"fishname": "タイ", "text": "タイ（Sea Bream）は、Pagrus majorという学名を持つ魚です。紅色で高級感がある。お祝いの席で使われる。特徴があり、旬は春です。調理法としては塩焼き、刺身、鯛めしがあり、味は上品で淡白な旨み。相性の良い食材は昆布、塩、米です。郷土料理には鯛めし（愛媛、香川）があり、小型：焼き物、大型：刺身や鯛めしなどの調理法がサイズによって使い分けられます。"}
{"fishname": "サケ", "text": "サケ（Salmon）は、Oncorhynchus ketaという学名を持つ魚です。銀色の体に黒い斑点。淡水と海水を行き来する。特徴があり、旬は秋です。調理法としては焼き物、ムニエル、ちゃんちゃん焼きがあり、味は脂があり濃厚な味。相性の良い食材は味噌、バター、野菜です。郷土料理にはちゃんちゃん焼き（北海道）があり、切り身：焼き物、ホイル焼きなどの調理法がサイズによって使い分けられます。"}
{"fishname": "ブリ", "text": "ブリ（Yellowtail）は、Seriola quinqueradiataという学名を持つ魚です。成長によって名前が変わる（出世魚）。脂の乗った青魚。特徴があり、旬は冬です。調理法としては照り焼き、刺身、ブリ大根があり、味はこってりとした旨味。相性の良い食材は大根、醤油、砂糖です。郷土料理にはブリ大根（北陸）があり、中〜大型：刺身、照り焼きなどの調理法がサイズによって使い分けられます。"}
{"fishname": "タチウオ", "text": "タチウオ（Cutlassfish）は、Trichiurus lepturusという学名を持つ魚です。細長く銀白色で刀のような形。特徴があり、旬は夏〜秋です。調理法としては塩焼き、煮付けがあり、味は淡白ながらもコクがある。相性の良い食材は生姜、醤油、みりんです。郷土料理にはタチウオの塩焼き（関西）があり、中型：塩焼き、煮付けなどの調理法がサイズによって使い分けられます。"}